{
  "infectionMessageHeal": "Vous vous sentez un peu mieux. Cette miche de pain vous a redonne un peu de punch.",
  "infectionMessageCured": "Vous etes gueri.",
  "vampiresCantEatFoodMessage": "Les vampires ne mangent pas. Buvez du sang.",
  "messageTruceBroken": "Vous avez temporairement rompu le lien qui vous unissez aux monstres.",
  "messageTruceRestored": "Votre pacte avec les montres a ete retablit.",
  "messageBloodMeter": "%1$.1f blood",
  "messageTrueBloodVampire": "Vous etes un Vampire.",
  "messageBasicVampire": "Vous etes un mort-vivant.",
  "messageBloodMeterWithDiffAndReason": "%1$.1f blood %2$+.1f %3$s",
  "messageBloodDrinkReason": "from %s",
  "messageDeadBecomeVampire": "Vous avez mal au cœur. Vous avez peut etre ete mordu.",
  "thirstDeathMessage": "Vous etes assoife. Vous mourrez si vous ne trouvez pas de sang.",
  "jumpMessageNotEnoughBlood": "Pas assez de sang pour sauter.",
  "regenStartMessage": "Vos blessures se referment, consommant votre sang.",
  "messageWoodCombatWarning": "Attention ! Les armes en bois vous infligent d importants degats !",
  "combustMessage": "Vous brulez en plein soleil ! Cachez vous !",
  "infectionMessagesProgress": [
    "Vous vous sentez un peu fatigue.",
    "Vous avez le vertige. Peut etre avez vous attrape quelque chose ?",
    "Vous vous sentez malade, une bonne nuit de sommeil devrait vous faire du bien.",
    "Vous vous sentez mal. Votre coeur bat anormalement fort.",
    "Vous avez des sueurs froides.",
    "Vous vous demandez pourquoi le soleil vous fait si mal au yeux.",
    "Le monde vous semble bruyant, vous en attapez une migraine.",
    "Votre petit doigt vous dit que vous ce n'est pas une simple grippe.",
    "Vous etes assoife mais l eau ne semble vous etre d'aucune aide.",
    "Vous vous surprenez a penser au sang.",
    "Vous vous demandez quel gout peut bien avoir le sang...",
    "Vous vous demandez pourquoi vous etes si obsede par le sang.",
    "Vos dents vous font mal. Vous avez l'impression qu elles poussent.",
    "Vous saignez des dents et ne pouvez vous retenir d avaler votre sang.",
    "Vous vomissez et vous sentez afreusement mal... mais envahi d une sensation de puissance.",
    "Vous avez envi de mordre les passants.",
    "Vous tentez de tuer un de vos amis.",
    "Vous pleurez en vous demandant si vous ne devriez pas demander de l aide.",
    "Vous commencez a avoir tres tres mal.",
    "Votre sang semble se solidifier dans vos veines.",
    "Ce pain est immangeable. Vous devez mourir.",
    "Votre corp semble mourir sans vouloir laisser votre ame s echapper.",
    "Vous pouvez a peine respirer et vous mourrez de froid.",
    "Votre coeur s emballe anormalement."
  ],
  "infectionBreadHintMessages": [
    "Manger un peu de pain devrait vous faire du bien.",
    "Vous avez une vision divine...une miche de pain...",
    "Un bout de pain vous ferait le plus grand bien.",
    "Vous pensez au succulent pain maison de votre moman...",
    "La pensee du pain vous fait vous sentir au chaud a la maison...",
    "Peut etre devriez vous aller voir l epicier du coin...",
    "PAIN...PAIN...PAIN..."
  ],
  "turnMessages": [
    "Crise cardiaque. Vous cessez de vivre.",
    "Vous etes un vampire. Pour consulter votre reserve de sang :",
    "Tapez \"/v\" ou simplement \"v\" dans le chat."
  ],
  "turnTrueBloodMessages": [
    "Crise cardiaque. Vous cessez de vivre.",
    "Vous etes maintenant un Vampire, capable d infecter.",
    "Pour consulter votre reserve de sang :",
    "Tapez \"/v\" ou simplement \"v\" dans le chat."
  ],
  "cureMessages": [
    "Vous avez ete exorcise du mal qui courrait dans vos veines.",
    "Vous etes de nouveau en bonne sante et en vie."
  ],
  "helpMessages": [
    "*** Aide du plugin Vampire***",
    "/v        Montrer le sang.",
    "/v cure [PlayerName]      Guerrir un joueur.",
    "/v infect [PlayerName]        Contaminer un joueur.",
    "/v turn [PlayerName]        Transformer un joueur en vampire.",
    "/v time [ticks]        Definir l heure du monde. 0 to 23999.",
    "/v save [config | players | all]        Sauvegarder les donnees.",
    "/v load [config | players | all]        Charger les donnees.",
    "/v list        Liste des vampires presents sur le serveur.",
    "/v burntime [From] [To]        Definir le moment au quel les vampire prendront feu.",
    "/v chatcolor [enable/disable]        Activer/Desactiver la couleur des noms des vampires.",
    "/v version        Montrer la version du plugin Vampire.",
    "/v feed [Playername][blood]        Donne du sang a un joueur."
  ],
  "thirstMessages": [
    "Vous avez une petite soif...",
    "Un peu de sang vous ferait le plus grand bien...",
    "You daydream about whose blood you shall drink today...",
    "Your teeth are restless...",
    "Maybe I should stab someone and lick my hands clean...",
    "L odeur du sang vous manque"
  ],
  "thirstStrongMessages": [
    "Vous vendriez pere et mere pour un peu de sang.",
    "Vous avez besoin de sang MAINTENANT !",
    "Cette soif n est plus tenable !",
    "Votre peau prend une etrange couleur grise.",
    "You feel what\u0027s left of your half-life faint away!",
    "Vous vous sentez faible.",
    "You start to keel over!",
    "Plus personne ne peut vous venir en aide !",
    "Votre vision devient rouge et se trouble.",
    "Vous avez peur pour votre demi-vie !"
  ],
  "altarUseIngredientsSuccess": "Vous avez accompli le rituel:",
  "altarUseIngredientsFail": "Afin d accomplir le rituel vous avez besoin de :",
  "altarInfectExamineMsg": "Cet autel degage une aura malefique.",
  "altarInfectExamineWhileInfected": "Vous pouvez sentir l energie malefique de l autel vous envahir.",
  "altarInfectExamineMsgNoUse": "Vous comprenez que cet autel peut transformer les humains en vampires... mais vous etes deja vampire",
  "altarInfectToSmall": "Quelque chose d étrange s est produit... l or semble avoir capté de l energie depuis l obsidienne sans pour autant avoir atteint le seuil necessaire a l activation. Peut etre avec plus d obsidienne ?",
  "altarInfectUse": "Quelque chose d etrange s est produit... l or a capte de l energie de l obsidienne puis vous l a transmise... vous etes mordu par le froid.",
  "altarCureExamineMsg": "Cet autel brille de milles feux.",
  "altarCureExamineWhileInfected": "Vous touchez l autel et une douce vague de chaleur vous envahi.",
  "altarCureExamineMsgNoUse": "Cet autel pourrait probablement guerir... mais vous vous sentez en pleine forme.",
  "altarCureToSmall": "Quelque chose d etrange s est produit... l or semble avoir capte de l energie depuis la glowstone sans pour autant avoir atteint le seuil necessaire a l activation. Peut etre avec plus de glowstone ?",
  "altarCureUse": "Quelque chose d etrange s est produit... le lapiz a capte de l energie de la glowstone puis vous l a transmise... une douce vague de chaleur vous envahi."
}